/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "Accepter";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "Accepter";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "L’identifiant Apple que vous avez saisi a été désactivé pour des raisons de sécurité. Touchez Réinitialiser pour modifier le mot de passe.";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "Vous n’êtes pas autorisé à modifier des comptes sur cet appareil";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "Création impossible";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "Vous n’êtes pas autorisé à modifier votre compte sur cet appareil";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "Modification impossible";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "Vous n’êtes pas autorisé à vous connecter à cet appareil";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "Connexion impossible";

/* Account Title */
"ACCOUNT_TITLE" = "Compte";

/* Achievements title one player */
"ACHIEVEMENTS" = "Réalisations";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "%1$@ réalisations, %2$@ points";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "%1$@ réalisations, %2$@ point";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "%1$@ réalisations, %2$@ points";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "%1$@ réalisation, %2$@ points";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "%1$@ réalisation, %2$@ point";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "%1$@ réalisation, %2$@ points";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "%1$@ réalisations, %2$@ points";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@ réalisations sur %2$@ ";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@ réalisation sur %2$@";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "%@ réalisations ";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "%@ réalisation ";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "%@ RÉALISATIONS ";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "%@ RÉALISATION ";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "AUCUNE RÉALISATION ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "Aucune réalisation ";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "Gagnés : ";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "Gagné le : %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "%1$@ réalisations sur %2$@ ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "%1$@ réalisation sur %2$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "%1$@ RÉALISATIONS SUR %2$@ ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "%1$@ RÉALISATION SUR %2$@";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "%1$@ RÉALISATION SUR %2$@ ";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "%1$@ réalisation sur %2$@ ";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "Pas encore réalisé";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "Effectuée à %1$@";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ pts";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "%@ pt";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(%@ pts)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(%@ pt)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(%@ pt)";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "pts";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "pt";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "pt";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ pts";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "Ajout d’une adresse";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "Suppression d’une adresse";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "Vous n’êtes pas autorisé à envoyer des demandes d’amitié sur cet appareil";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "Impossible d’envoyer des demandes d’amitié";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "Ajouter joueur";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "Joueur non connecté";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "Vous n’êtes pas autorisé à utiliser Game Center sur cet appareil";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Vous n’êtes pas autorisé à jouer à des jeux multijoueurs sur cet appareil";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "Multijoueur non disponible";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "Game Center non disponible";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Multijoueur non disponible";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "Anonyme";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Mot de passe de l’identifiant Apple";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "Game Center peut sélectionner automatiquement pour vous un adversaire disponible en ce moment. Attente approx. : plus de %@ mn.";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "Game Center peut sélectionner automatiquement pour vous un adversaire disponible en ce moment. Attente approx. : plus de %@ mn.";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "Game Center peut sélectionner automatiquement pour vous un adversaire disponible en ce moment. Attente approx. : plus de %@ mn.";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "Game Center peut sélectionner automatiquement pour vous un adversaire disponible en ce moment. Attente approx. : %@ s.";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "Game Center peut sélectionner automatiquement pour vous un adversaire disponible en ce moment. Attente approx. : %@ s.";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "Game Center peut sélectionner automatiquement pour vous un adversaire disponible en ce moment. Attente approx. : %@ s.";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "Sélection auto.";

/* Auto-matched */
"AUTO_MATCHED" = "Sélectionnés auto.";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "Joueur sélectionné automatiquement";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "Envoyer";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "Envoyer";

/* By Game Center */
"BY_GAME_CENTER" = "Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "Annulé";

/* Cancel */
"CANCEL_BUTTON" = "Annuler";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "Connexion impossible";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "Les services du compte Game Center sont actuellement indisponibles.\nVeuillez réessayer ultérieurement.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "Connectez-vous à un réseau mobile ou Wi-Fi pour accéder à Game Center.";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "Ajouter";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "Devenir ami avec %1$@ pour envoyer un défi";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "Faites-vous des amis sur Game Center pour pouvoir envoyer et recevoir des défis.";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "Vos amis ont déjà gagné %1$@. Essayez de les défier avec des réalisations qu’ils n’ont pas gagnées.";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "Gagnez un score sur %1$@ pour pouvoir défier vos amis à le battre.";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "OK";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "Défi de %1$@ : %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "Défi de %1$@";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "Défi de %1$@ :";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "« %1$@ »";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "Défi de %1$@ : score %2$@ pour %3$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "Défier un ami";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "Lancer le défi";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "Défi :";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "De %1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "De %1$@ :";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@ : ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "Obtenir %1$@ sur %2$@";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Vous avez réussi le défi de %1$@ : %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "Précédent";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "Choisir des amis";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "Ignorer";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "Défi contre vous : %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "Lancer le jeu";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "Accéder à l’App Store";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "Défi %1$@ : %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Votre défi a été réussi : %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "Votre défi a été réussi dans %1$@ : %2$@";

/* Change */
"CHANGE" = "Changer";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "Fermer";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "Fermer";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "%1$@ réalisations";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "%1$@ réalisation";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "Aucune réalisation";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "Connexion";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "Impossible de se connecter au serveur de Game Center.";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "Créer un identifiant Apple";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "Refusé";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "Refuser";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "Veux-tu jouer à %@ ?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "Lancer le défi";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "Défier des amis";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "Partager";

/* Disable Button */
"DISABLE_BUTTON" = "Désactiver";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "Déconnecté";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "Supprimer";

/* Done button title */
"DONE_BUTTON_TITLE" = "OK";

/* button to send friend request */
"DONT_SEND" = "Ne pas envoyer";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "Installation…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "Tapez un message (facultatif)…";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "L’opération demandée n’a pas pu être effectuée car le joueur local est en cours d’authentification.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "L’opération demandée a été annulée.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "L’opération demandée n’a pas pu être effectuée du fait d’une erreur de communication avec le serveur.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "L’opération demandée n’a pas pu être effectuée car cette application n’est pas reconnue par Game Center.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "L’opération demandée n’a pas pu être effectuée car le nom d’utilisateur et/ou le mot de passe sont incorrects.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "Les opérations demandées n’ont pas pu être effectuées car un ou plusieurs paramètres ne sont pas valide.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "L’opération demandée n’a pas pu être effectuée car le joueur n’est pas valide.";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "La demande de défi a échoué en raison de données de défi non valides.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "L’opération demandée n’a pas pu être effectuée car l’invitation à jouer n’est pas valide.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "L’opération demandée n’a pas pu être effectuée car le joueur local n’a pas pu être authentifié.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "L’opération demandée n’a pas pu être effectuée car cette fonctionnalité est désactivée dans les Restrictions.";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "L’opération demandée n’a pas pu être effectuée car la valeur du résultat n’a pas été définie.";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "L’opération demandée n’a pas pu être effectuée car le participant indiqué n’est pas valide.";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "L’opération demandée n’a pas pu être effectuée car l’état de la session n’est pas valide.";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "L’opération demandée n’a pas pu être effectuée car l’état du tour requis pour le participant indiqué n’est pas valide.";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "L’opération demandée n’a pas pu être effectuée car les données de la partie sont trop volumineuses.";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "L’opération demandée n’a pas pu être effectuée car elle dépasserait le nombre maximal de sessions.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "L’opération demandée n’a pas pu être effectuée car cette fonctionnalité est désactivée pour les joueurs mineurs.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "Un joueur inattendu s’est connecté à une partie.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "L’opération demandée n’a pas pu être effectuée du fait d’une erreur inconnue.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "L’opération demandée n’a pas pu être effectuée car elle a été refusée par l’utilisateur.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " et %@ de plus…";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "%@ amis aiment";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "%@ ami aime";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "Non disponible";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "%@ amis aiment";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "J’aime";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "J’aime";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "Échec";

/* friend text in compare achievement screen */
"FRIEND" = "Ami";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "%@ amis";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "%@ ami";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "Aucun ami";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "%@ amis en commun";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "%@ ami(e) en commun";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "Aucun ami en commun";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "%@ amis";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "%@ ami";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@ AMIS";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "%@ AMI";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "AMIS";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "Amis";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "%1$@ (%2$@ %3$@) a accepté votre demande d’amitié.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "%1$@ (%2$@) a accepté votre demande d’amitié.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "%1$@ a accepté votre demande d’amitié.";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "Recherche…";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "N’accepte pas les invitations à jouer";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "Amis ayant cette réalisation";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "%@ amis ayant cette réalisation";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "%@ ami ayant cette réalisation";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "Aucun ami ayant cette réalisation";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "Amis";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "%@ amis";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "%@ ami";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "%@ amis";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "Amis n’ayant pas joué";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "%@ amis n’ayant pas joué";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "%@ ami n’ayant pas joué";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "Aucun ami n’ayant pas joué";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "Amis jouant à ce jeu";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "%@ amis jouant à ce jeu";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "%@ ami jouant à ce jeu";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "Aucun ami jouant à ce jeu";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "Joueurs";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "%@ joueurs";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "%@ joueur";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "%@ joueurs";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "Non connecté";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "TOUS";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "À PROXIMITÉ";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "RÉCENTS";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "Amitié";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "Souhaitez-vous envoyer une demande d’amitié à %@";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Amitié";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "Demande d’amitié de %1$@";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "%@ jeux";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "%@ jeu";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "Aucun jeu";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "%@ jeux en commun";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "%@ jeu en commun";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "Aucun jeu en commun";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "Partie annulée";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "Fonction désactivée";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "Mode Démo";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "Désactiver Game Center ?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "Vous pouvez activer Game Center à tout moment en vous connectant à partir de l’application Game Center.";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "Game Center n’est pas pris en charge.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "Jamais joué";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "Invitation de %1$@ à jouer à « %2$@ »";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Invitation de %1$@";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "L’invitation de %@ a été annulée.";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "La sélection automatique n’a pas trouvé assez de joueurs. Invitez d’autres joueurs.";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "Pas assez de joueurs";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "Ce jeu n’est pas reconnu par Game Center.";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "Pour évaluer ce jeu, connectez-vous à l’aide de l’identifiant Apple utilisé pour l’acheter.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "Classement du jeu non envoyé";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "Se reconnecter ?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "Jeu multijoueur";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "Les %@ joueurs";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "Tous les joueurs";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "LES %@ JOUEURS";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "TOUS LES JOUEURS";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "TOUS LES JOUEURS";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "Tous les joueurs";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "Masqué";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "Identifiant ou mot de passe oublié ?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "Importer des amis";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "Incompatible";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "Le nombre de saisies incorrectes du mot de passe est trop élevé. Si vous l’avez oublié, touchez Réinitialiser pour le modifier.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "Mot de passe incorrect";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "Invitation annulée";

/* Invitation Title */
"INVITATION_TITLE" = "Invitation";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "En attente…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "Un joueur a accepté votre invitation.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "%1$@ a accepté votre invitation à %2$@.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%@ a accepté votre invitation.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "Un joueur a accepté votre invitation à %@.";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "Un joueur a refusé votre invitation.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "n°%1$@ sur %2$@ amis";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "n°%1$@ sur %2$@ ami";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "Invitez jusqu’à %d joueurs de plus de votre liste d’amis Game Center";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "Invitez un joueur de plus de votre liste d’amis Game Center";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "n/d";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "Défier des amis";

/* Invite Friend */
"INVITE_FRIEND" = "Inviter un ami";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "Inviter des amis";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "Inviter des joueurs";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "Inviter jusqu’à %@ joueurs";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "Inviter %@ joueur";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "Inviter %@ joueur";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Toute dernière partie : %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Dernière partie : %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Dernière partie : %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Dernière partie";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "Dernière partie : %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "Lancer l’app";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Classements";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "%@ classements";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "%@ classement";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "%@ classement";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Classement";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "La plage du classement {%d; %d} doit avoir un emplacement >= %d et une portée <= %d";

/* Loading… status text */
"LOADING_STATUS" = "Chargement en cours…";

/* Login Button */
"LOGIN_BUTTON" = "Se connecter";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "Connexion…";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "Recherche…";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "Inviter des amis";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "Invitation de joueurs";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "Jouer";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "Commencement de la partie…";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "En attente…";

/* Me */
"ME" = "Moi";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Moi";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "%1$@ - %2$@ joueurs";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "%@ joueurs";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ %2$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "Joueurs à proximité";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "Autorisez les joueurs Game Center à proximité à vous inviter à des jeux multijoueurs via Wi-Fi ou Bluetooth.";

/* Never Played */
"NEVER_PLAYED" = "Jamais joué";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "Jamais joué";

/* Next */
"NEXT" = "Suivant";

/* now (time) */
"NOW_TIME" = "maintenant";

/* No Achievements */
"NO_ACHIEVEMENTS" = "Aucune réalisation";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "Aucune réalisation";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "Aucune réponse";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "Aucun ami";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "AUCUN RÉSULTAT D’AMI";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "Aucun classement";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "Aucun classement ou aucune réalisation";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Veuillez réessayer une fois connecté à un réseau.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Réseau non disponible";

/* No score - player rank is zero */
"NO_SCORE" = "Aucun résultat";

/* No Scores */
"NO_SCORES" = "Aucun résultat";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "AUCUN RÉSULTAT";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "Aucun état";

/* OK Button */
"OK_BUTTON" = "OK";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Général";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "(%1$@)";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "L’identifiant Apple saisi est introuvable ou votre mot de passe est incorrect.\nVeuillez réessayer.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "Mot de passe";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "Mot de passe Sandbox";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "Derniers %@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "Meilleurs %@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Aujourd'hui : %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "%1$@ ou %2$@ joueurs";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "%1$@ à %2$@ joueurs";

/* n Players */
"PLAYER_COUNT_PLURAL" = "%@ joueurs";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "%@ joueur";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "Jamais joué";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "%@ s’est déconnecté.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Jouer";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "Jouer";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "Jouez dès maintenant et Game Center trouvera jusqu’à %d joueurs de plus avec qui jouer.";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "Jouez dès maintenant et Game Center trouvera un joueur de plus avec qui jouer.";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "Jouez dès maintenant et Game Center configurera votre partie avec les joueurs sélectionnés.";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "Jouer";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "L’identifiant Apple que vous avez saisi a été désactivé. Veuillez contacter le service client.";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎« %@ »";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "‎« %@ »";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "Classé à peu près comme moi";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "Classé avant moi";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "Classé après moi";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "n°%1$@ sur %2$@ joueurs";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "n°%1$@ sur %2$@ joueur";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "n°%1$@ sur %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "Non classé";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "n°%@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@ classements";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "%@ classement";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "Aucun classement";

/* Ready invite label */
"READY_INVITE_LABEL" = "Prêt";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "%@ destinataires";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "%@ destinataire";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = ", ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "il y a %@ heures";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "Il y a %@ heure";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "il y a %@ minutes";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "Il y a %@ minute";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "il y a %@ secondes";

/* Remove */
"REMOVE_BUTTON_TITLE" = "Supprimer";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "Suppr. joueur";

/* Report a Problem Title */
"REPORT_PROBLEM" = "Signaler un problème";

/* Reset Button */
"RESET_BUTTON" = "Réinitialiser";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%1$@ pour %2$@";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ résultats";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "1 résultat";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "Aucun résultat";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "Nouv. amitié";

/* Settings Button */
"SETTINGS_BUTTON" = "Réglages";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>J’ai gagné <a href=\"%3$@\">%1$@ en jouant à %2$@</a>.</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>%1$@ a gagné <a href=\"%4$@\">%2$@ en jouant à %3$@</a>.</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p>Je veux gagner <a href=\"%3$@\">%1$@ en jouant à %2$@</a>.</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "J’ai gagné %1$@ en jouant à %2$@.";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "%1$@ a gagné %2$@ en jouant à %3$@.";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "Je veux gagner %1$@ en jouant à %2$@.";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Venez voir <a href=\"%3$@\">mon score pour %1$@ en jouant à %2$@</a>.</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p>Venez voir le score <a href=\"%4$@\">de %1$@ pour %2$@ en jouant à %3$@</a>.</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "Venez voir mon score pour %1$@ en jouant à %2$@.";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "Venez voir le score de %1$@ pour %2$@ en jouant à %3$@.";

/* Show All */
"SHOW_ALL" = "Tout afficher";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Plus de détails…";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "Afficher %@ résultats de plus…";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Connexion";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Découvrez Game Center avec votre identifiant Apple et jouez en ligne avec vos amis, où qu’ils soient.";

/* Starting Game… */
"STARTING_GAME" = "Commencement de la partie…";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "Touchez pour noter";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "Touchez pour noter ce jeu";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "Touchez pour noter\nce jeu";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "Général";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "GÉNÉRAL";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "Semaine";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "SEMAINE";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "Aujourd’hui";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "AUJOURD’HUI";

/* To: */
"TO_LABEL" = "À :";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@ »";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "Réessayez ultérieurement.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "Impossible de créer la partie";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Game Over";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "Veuillez supprimer une partie puis réessayer.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "Impossible de créer une partie";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "L’un des joueurs que vous avez invités a trop de parties actives.";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "Impossible de créer une partie";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "Nouvelle partie";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "Aucune partie jouée";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "Refuser";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "Parties";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "%@ jeux";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "%@ jeu";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "Parties";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "Invitation";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "Quitter la partie";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "Prêt";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "Supprimer la partie";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "Invitations";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "Tour de l’autre joueur";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "Tour de ce joueur";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "À vous";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Game Over";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "À vous de jouer";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "Voir la partie";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "De %@";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "Dernier tour : %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "Date de début inconnue";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "Aucun tour joué";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "A joué avec %1$@ et %2$d autres";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "A joué avec %@";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "A joué avec un joueur sélectionné automatiquement";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "%d joueurs";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "En train de jouer avec %1$@ et %2$d autres";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "En train de jouer avec %@";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "En train de jouer avec un joueur sélectionné automatiquement";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "Début : %@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "Inviter des amis à jouer";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "Aucune partie";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "C’est à %@";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "À l’autre de jouer";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "%@ a gagné";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "Un autre joueur a gagné";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "Un autre joueur";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@ : %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "Première place";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "Quatrième place";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "a perdu";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "Moi";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "Aucun résultat";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "Quitter";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "Seconde place";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "Troisième place";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "est ex æquo";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "A manqué de temps";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "a gagné";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "Actif";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "Refusé";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "Terminé";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "Invité";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "En train de jouer";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "Inconnu";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "À vous";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "Vous avez gagné !";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "Chargement impossible";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "Impossible de charger les réalisations";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "Impossible de charger les amis";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "CHARGEMENT IMPOSSIBLE";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "Impossible d’envoyer le classement du jeu pour le moment. Veuillez réessayer ultérieurement.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "Utilisateur non authentifié";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "Connexion inattendue";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "Un joueur inattendu s’est connecté. La recherche de joueurs va être annulée.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "Annuler";

/* Uninvite Now */
"UNINVITE_NOW" = "Annuler";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "Annuler des invitations ?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "Certains des joueurs invités n’ont pas encore répondu.";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "App sans titre";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "Identifiant Apple";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "Identifiant Apple Sandbox";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "Compte";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "Afficher";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "Attente d’autorisation…";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "Attendez que %@ commence la partie.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "Patienter";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "Re-bonjour, %@";

/* Welcome title */
"WELCOME_TITLE" = "Bienvenue";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "Bienvenue dans Game Center, %@";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "Vous avez sélectionné le nombre maximal de joueurs.";

